[
  "tldraw",
  "obsidian-reading-time",
  "execute-code",
  "emoji-shortcodes",
  "extended-markdown-syntax",
  "folder-notes",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "kanban-bases-view",
  "vscode-editor",
  "colored-tags"
]